[
    {
        "id":1,
        "pic":"image/Aries.jpg",
        "ภาษาละติน":"Aries",
        "ภาษาไทย":"ราศีเมษ",
        "ช่วงวันเกิด":"13 เม.ย.-14 พ.ค",
        "ดาวประจำราศี":"ดาวอังคาร",
        "ดวงวันนี้":"ท่านได้ลาภจากญาติมิตรที่เป็นเพศตรงข้าม และมีสิ่งที่เป็นพิเศษสำหรับท่านอีกหลายเรื่องในวันนี้ มีความสุขสบายในที่อยู่อาศัย ได้รับข่าวดีจากพวกพ้อง"
    },
      {
        "id":2,
        "pic":"image/Taurus.jpg",
        "ภาษาละติน":"Taurus",
        "ภาษาไทย":"ราศีพฤษภ",
        "ช่วงวันเกิด":"15 พ.ค.-14 มิ.ย.",
        "ดาวประจำราศี":"ดาวศุกร์",
        "ดวงวันนี้":"ท่านได้ลาภทั้งที่นึกไว้ก่อนและไม่คาดฝัน เป็นระยะเวลาที่ท่านจะได้ลาภหลายครั้ง วันนี้การเงินดีแต่พรุ่งนี้ต้องระวังรายจ่าย ได้รับของขวัญของฝากจากผู้ที่อยู่ห่างไกล ควรมีความพอใจในสิ่งแวดล้อม"
      },
      {
        "id":3,
        "pic":"image/Gemini.jpg",
        "ภาษาละติน":"Gemini",
        "ภาษาไทย":"ราศีเมถุน",
        "ช่วงวันเกิด":"15 มิ.ย.-15 ก.ค.",
        "ดาวประจำราศี":"ดาวพุธ",
        "ดวงวันนี้":"ท่านที่ตั้งใจรอคอยสิ่งใดสิ่งหนึ่งอยู่ก็ตาม จะยังไม่ได้ข่าวอะไรใดๆ ทั้งสิ้นจากเรื่องเหล่านั้น ท่านที่อยู่ตามลำพังคนเดียว มักได้ลาภที่น่า ตื่นเต้น มีเพศตรงข้ามไปมาหาสู่ ได้ลาภจากเพื่อนบ้าน"
      },
      {
        "id":4,
        "pic":"image/Cancer.jpg",
        "ภาษาละติน":"Cancer",
        "ภาษาไทย":"ราศีกรกฎ",
        "ช่วงวันเกิด":"16 ก.ค.-16 ส.ค.",
        "ดาวประจำราศี":"ดวงจันทร์",
        "ดวงวันนี้":"ท่านมีโชคดีในเรื่องต่างๆ เป็นอันมาก ได้รับเชิญไปรับประทานเลี้ยงครั้งสำคัญ มีการติดต่อกับผู้ใหญ่อย่างใกล้ชิด ญาติมิตรไปมาหาสู่นำของขวัญมาฝากมาให้ พี่น้องที่อยู่ห่างไกลจะได้พบกันอีก"
      },
      {
        "id":5,
        "pic":"image/Leo.jpg",
        "ภาษาละติน":"Leo",
        "ภาษาไทย":"ราศีสิงห์",
        "ช่วงวันเกิด":"17 ส.ค.-16 ก.ย.",
        "ดาวประจำราศี":"ดวงอาทิตย์",
        "ดวงวันนี้":"ท่านได้ลาภจากทางไกล จะมีการติดต่ออย่างใกล้ชิดกับพี่น้องหรือเพื่อนสนิท ได้คบหาสมาคมกับสตรีที่เป็นนักวิชาการ ได้ลาภจากสโมสรหรือสมาคมที่เก่าแก่ ถ้ามีการเดินทางควรระวังโจรผู้ร้าย"
      },
      {
        "id":6,
        "pic":"image/Virgo.jpg",
        "ภาษาละติน":"Virgo",
        "ภาษาไทย":"ราศีกันย์",
        "ช่วงวันเกิด":"17 ก.ย.-16 ต.ค.",
        "ดาวประจำราศี":"ดาวพุธ",
        "ดวงวันนี้":"ท่านได้ข่าวดีต่างๆ เป็นอันมาก แต่ไม่ค่อยเป็นที่พอใจนัก การเงินดีมีฐานะสูงขึ้นตามลำดับ เดินทางด้วยเรือไม่สะดวกอาจมีภัย พี่น้องอาจเจ็บป่วยได้ถ้าเขาทำงานมากไป ได้เครื่องหมายเชิดชูเกียรติ"
      },
      {
        "id":7,
        "pic":"image/Libra.jpg",
        "ภาษาละติน":"Libra",
        "ภาษาไทย":"ราศีตุล",
        "ช่วงวันเกิด":"17 ต.ค.-15 พ.ย.",
        "ดาวประจำราศี":"ดาวศุกร์",
        "ดวงวันนี้":"ท่านโชคดีอย่างมากคิดอะไรมักสมความประสงค์ ถ้ามีคดีความท่านเป็น ผู้ชนะ ได้รับของฝาก ของขวัญและของรางวัลต่างๆ ช่วยเหลือ คู่หมั้นคู่สมรสได้ ไม่ควรลงทุนทุกประการ ทำบ้านใหม่ก็ไม่ดี ไม่ควรเที่ยวทางน้ำ"
      },
      {
        "id":8,
        "pic":"image/Scorpio.jpg",
        "ภาษาละติน":"Scorpio",
        "ภาษาไทย":"ราศีพิจิก",
        "ช่วงวันเกิด":"16 พ.ย.-15 ธ.ค.",
        "ดาวประจำราศี":"ดาวอังคาร,ดาวพลูโต",
        "ดวงวันนี้":"ท่านจะช่วยญาติมิตรที่เจ็บป่วยหรือกำลังประสบความยากลำบาก เพื่อนฝูงที่มีอิทธิพลและยศศักดิ์ช่วยเหลือท่านได้ในเรื่องต่างๆ มีความสุขและปลอดภัยในที่อยู่อาศัยพอสมควร ไม่ควรคุยกับใครเป็นเวลานานๆ"
      },
      {
        "id":9,
        "pic":"image/Sagittarius.jpg",
        "ภาษาละติน":"Sagittarius",
        "ภาษาไทย":"ราศีธนู",
        "ช่วงวันเกิด":"16 ธ.ค.-14 ม.ค.",
        "ดาวประจำราศี":"ดาวพฤหัสบดี",
        "ดวงวันนี้":"ท่านทำตามความคิดเห็นของผู้ใหญ่ และผู้อาวุโสของท่านได้ผลดีโดยตลอด รับทรัพย์ในฐานะลาภลอย ถ้ารีบร้อนจะทำของหาย บริวารจะตื่นเต้นกับเรื่องแปลกประหลาด มีการใช้จ่ายฟุ่มเฟือยสิ้นเปลืองมาก"
      },
      {
        "id":10,
        "pic":"image/Capricorn.jpg",
        "ภาษาละติน":"Capricorn",
        "ภาษาไทย":"ราศีมกร",
        "ช่วงวันเกิด":"15 ม.ค.-12 ก.พ.",
        "ดาวประจำราศี":"ดาวเสาร์",
        "ดวงวันนี้":"ท่านจะติดต่อกับญาติ มิตรที่เป็นคนใหญ่คนโต มีอำนาจอิทธิพลสูง ท่านเลี้ยงอาหารเขามื้่อหนึ่ง อาจเท่ากับเงินเดือนทั้งเดือนก็ได้ อาจเกิดไฟไหม้ในหมู่บ้านที่ท่านอยู่ ไม่ควรเข้าไปเกี่ยวข้องกับผลประโยชน์ของผู้อื่น"
      },
      {
        "id":11,
        "pic":"image/Aquarius.jpg",
        "ภาษาละติน":"Aquarius",
        "ภาษาไทย":"ราศีกุมภ์",
        "ช่วงวันเกิด":"13 ก.พ.-14 มี.ค.",
        "ดาวประจำราศี":"ดาวเสาร์,ดาวมฤตยู",
        "ดวงวันนี้":"ท่านได้ลาภเป็นทรัพย์สินสิ่งของมีค่าและเครื่องประดับต่างๆ ได้รับข่าวหรือคำบอกเล่าที่ไม่ดีแต่ไม่จริง การไปหาใครตามคำนัดหมายไม่ค่อยได้พบ ท่านได้ลาภอย่างมากจนไม่ค่อยอยากบอกใคร"
      },
      {
        "id":12,
        "pic":"image/Pisces.jpg",
        "ภาษาละติน":"Pisces",
        "ภาษาไทย":"ราศีมีน",
        "ช่วงวันเกิด":"15 มี.ค.-12 เม.ย.",
        "ดาวประจำราศี":"ดาวพฤหัสบดี,ดาวเนปจูน",
        "ดวงวันนี้":"ท่านควรระมัด ระวังการพูดจาไม่ว่าจะพูดกับใครๆ ก็ตาม ควรระมัดระวังการให้คำมั่นสัญญาต่างๆ จะมีฐานะความเป็นอยู่สูงขึ้น การเงินรายได้สะดวกสบายกว่าที่แล้วๆ มา อาจจะมีการปรับปรุงบ้านเรือน"
      }
]
